{
  "intake.name.0": {
    "en": "Intake questionnaire",
    "fr": "Questionnaire préliminaire"
  },
  "intake.description.0": {
    "en": "The purpose of the background questionnaire is to find out a little more about each user.",
    "fr": "Le but de ce questionnaire est de connaître le profil des participants"
  },
  "intake.typicalDuration.0": {
    "en": "Duration 5-10 minutes",
    "fr": "Environ 5 à 10 minutes"
  },
  "intake.Q1.title.0": {
    "en": "What is your gender?",
    "fr": "Quel est votre sexe ?"
  },
  "intake.Q1.helpGroup.text.1": {
    "en": "In order to examine the differences between men and women.",
    "fr": "Pour vérifier la représentativité des participants de GrippeNet.fr/COVIDnet.fr. Nous souhaiterions également savoir si le risque d'attraper la COVID-19 ou la grippe est différent entre les femmes et les hommes."
  },
  "intake.Q1.rg.scg.option.0": {
    "en": "Male",
    "fr": "Homme"
  },
  "intake.Q1.rg.scg.option.1": {
    "en": "Female",
    "fr": "Femme"
  },
  "intake.Q1.rg.scg.option.2": {
    "en": "Other",
    "fr": "Autre"
  },
  "intake.Q2.title.0": {
    "en": "What is your date of birth (year and month)?",
    "fr": "Quelle est votre date de naissance (mois et année) ?"
  },
  "intake.Q2.helpGroup.text.1": {
    "en": "In order to examine the differences between age groups.",
    "fr": "Le risque de contracter une infection respiratoire comme la grippe ou la COVID-19 et celui de développer des complications varient avec l'âge."
  },
  "intake.Q2.rg.feedback.text.1": {
    "en": " years old",
    "fr": " ans"
  },
  "intake.Q3.title.0": {
    "en": "What is your home postal code?",
    "fr": "Quelle est la commune de votre domicile ?"
  },
  "intake.Q3.helpGroup.text.1": {
    "en": "In order to verify the representativeness of our cohort (the group of participants in this study), and to examine the geographical differences in the spread of the coronavirus and influenza.",
    "fr": "Pour vérifier la représentativité de notre échantillon et afin d'étudier la propagation de la COVID-19 et de la grippe à l'échelle géographique."
  },
  "intake.Q3.helpGroup.text.3": {
    "en": "Insert the postal code of your place of residence",
    "fr": "Entrez votre code postal, cliquez sur le bouton « Rechercher » et cliquez sur votre commune dans la liste affichée. Seule la commune est enregistrée."
  },
  "intake.Q3.rg.scg.input.0": {
    "en": "Postal code:",
    "fr": "Code postal"
  },
  "intake.Q3.rg.scg.description.input.0": {
    "en": "Postal code",
    "fr": "Code postal"
  },
  "intake.Q3.rg.scg.option.1": {
    "en": "I prefer not to answer this question",
    "fr": "Je ne sais pas / Je ne m'en souviens plus"
  },
  "intake.Q3.error.3": {
    "en": "Please enter the digits of your postal code",
    "fr": "Entrez les chiffres de votre code postal"
  },
  "intake.Q3.error.4": {
    "en": "Please enter at most 5 digits",
    "fr": "Entrez au moins 5 chiffres"
  },
  "intake.Q4.title.0": {
    "en": "What is your current professional status? (Assume a normal situation, without any COVID-19 measures).",
    "fr": "Quel est votre statut professionnel actuel ?"
  },
  "intake.Q4.helpGroup.text.1": {
    "en": "To check how representative our sample is compared to the population as a whole, and to find out whether the chance of getting flu is different for people in different types of occupation.",
    "fr": "Pour vérifier que les participants de GrippeNet.fr/COVIDnet.fr ressemblent dans l’ensemble à la population française. Le risque d’attraper une maladie respiratoire comme la grippe ou la COVID-19 pourrait varier en fonction de l’activité, nous voudrions étudier cela."
  },
  "intake.Q4.helpGroup.text.3": {
    "en": "Please, tick the box that most closely resembles your main occupation. For pre-school children who don't go to daycare tick the \"other\" box.",
    "fr": "Merci de cocher la réponse qui se rapproche le plus de votre activité principale. Pour les enfants qui ne vont pas encore à l’école et ne sont pas gardés en dehors du domicile, cocher la case « Aucune de ces réponses »."
  },
  "intake.Q4.rg.scg.option.0": {
    "en": "Paid employment, full time",
    "fr": "Salarié, à temps plein"
  },
  "intake.Q4.rg.scg.option.1": {
    "en": "Paid employment, part time",
    "fr": "Salarié, à temps partiel"
  },
  "intake.Q4.rg.scg.option.2": {
    "en": "Self-employed (businessman, farmer, tradesman, etc.)",
    "fr": "Travailleur indépendant (entrepreneur, commerçant, agriculteur, profession libérale...)"
  },
  "intake.Q4.rg.scg.option.3": {
    "en": "Attending daycare/school/college/university",
    "fr": "Etudiant, écolier ou enfant gardé en dehors du domicile (ex : à la crèche)"
  },
  "intake.Q4.rg.scg.option.4": {
    "en": "Home-maker (e.g. housewife)",
    "fr": "Personne au foyer"
  },
  "intake.Q4.rg.scg.option.5": {
    "en": "Unemployed",
    "fr": "Demandeur d'emploi"
  },
  "intake.Q4.rg.scg.option.6": {
    "en": "Long-term sick-leave or parental leave",
    "fr": "En congé maladie longue durée ou en congé parental"
  },
  "intake.Q4.rg.scg.option.7": {
    "en": "Retired",
    "fr": "Retraité"
  },
  "intake.Q4.rg.scg.option.8": {
    "en": "Other",
    "fr": "Aucune de ces réponses"
  },
  "intake.Q4b.title.0": {
    "en": "What is the postal code of your school/college/workplace (where you spend the majority of your working/studying time)?",
    "fr": "Pourriez-vous indiquer le nom de la commune de votre école/université/lieu de travail (là où vous passez la plus grande partie de votre temps à travailler/étudier) ?"
  },
  "intake.Q4b.helpGroup.text.1": {
    "en": "To be able to determine the distance you regularly travel during your movements.",
    "fr": "Afin d'étudier la propagation de la COVID-19 et de la grippe à l'échelle géographique."
  },
  "intake.Q4b.rg.scg.input.0": {
    "en": "Postal code",
    "fr": "Commune"
  },
  "intake.Q4b.rg.scg.description.input.0": {
    "en": "Postal code",
    "fr": "Oui"
  },
  "intake.Q4b.rg.scg.option.1": {
    "en": "I don’t know/can’t remember",
    "fr": "Non, je en la connais pas"
  },
  "intake.Q4b.rg.scg.option.2": {
    "en": "Not applicable (e.g. don’t have a fixed workplace)",
    "fr": "Non applicable (par exemple, je n'ai pas de lieu de travail fixe)"
  },
  "intake.Q4b.error.3": {
    "en": "Please enter the digits of your postal code",
    "fr": "Entrez les chiffres de votre code postal"
  },
  "intake.Q4b.error.4": {
    "en": "Please enter at most 5 digits",
    "fr": "Merci de noter les 5 chiffres du code postal"
  },
  "intake.Q4h.title.0": {
    "en": "Which of the following descriptions most closely matches with your main occupation? ",
    "fr": "Laquelle de ces propositions correspond le plus à votre activité principale ?"
  },
  "intake.Q4h.helpGroup.text.1": {
    "en": "To check how representative our sample is compared to the population as a whole and to find out whether the chance of getting COVID-19 or flu are different for people in different types of occupation.",
    "fr": "Pour vérifier que les participants de GrippeNet.fr/COVIDnet.fr ressemblent dans l’ensemble à la population française. Le risque d’attraper une infection respiratoire comme la grippe ou la COVID-19 pourrait varier en fonction de l’activité, nous voudrions étudier cela."
  },
  "intake.Q4h.helpGroup.text.3": {
    "en": "Please tick the box that most closely resembles your main occupation.",
    "fr": "Merci de cocher la case de l’activité qui ressemble le plus à votre activité principale."
  },
  "intake.Q4h.rg.scg.option.0": {
    "en": "Services and sales workers (Personal Services Workers, Sales Workers, Personal Care Workers, Protective Services Workers)",
    "fr": "Personnel des services directs aux particuliers (ex : agent de voyage, cuisinier, serveur, métiers de la petite enfance, policier, coiffeur…), commerçant ou vendeur"
  },
  "intake.Q4h.rg.scg.option.1": {
    "en": "Craft and related trades workers (Handicraft and printing workers, Food processing, wood working, garment and other craft and related trades workers,  Metal, machinery and related trades workers, Electrical and electronic trades workers, Building and related trades workers, excluding electricians)",
    "fr": "Métier qualifié de l’industrie et de l’artisanat"
  },
  "intake.Q4h.rg.scg.option.2": {
    "en": "Armed forces occupations (Commissioned armed forces officers, Armed forces occupations other ranks, Non-commissioned armed forces officers)",
    "fr": "Profession militaire"
  },
  "intake.Q4h.rg.scg.option.3": {
    "en": "Managers (Chief Executives, Senior Officials and Legislators, Administrative and Commercial Managers, Production and Specialized Services Managers, Hospitality, Retail and Other Services Managers)",
    "fr": "Directeur, cadre de direction ou gérant"
  },
  "intake.Q4h.rg.scg.option.4": {
    "en": "Professionals (Science and Engineering Professionals, Health Professionals,  Teaching Professionals, Business and Administration Professionals, Information and Communications Technology Professionals, Legal, Social and Cultural Professionals)",
    "fr": "Profession intellectuelle ou scientifique (ex : chercheur, ingénieur, professionnel de santé, enseignant, métier du droit, du milieu social ou de la culture…)"
  },
  "intake.Q4h.rg.scg.option.5": {
    "en": "Technicians and associate professionals (Science and Engineering Associate Professionals, Health Associate Professionals, Business and Administration Associate Professionals, Legal, Social, Cultural and Related Associate Professionals, Information and Communications Technicians)",
    "fr": "Profession intermédiaire (ex : technicien dans le domaine des sciences, de l’ingénierie, de la santé, du droit, de la culture…)"
  },
  "intake.Q4h.rg.scg.option.6": {
    "en": "Clerical support workers (General and Keyboard Clerks, Customer Services Clerks,  Numerical and Material Recording Clerks, Other Clerical Support Workers)",
    "fr": "Employé de type administratif (ex : secrétariat, service clients, saisie de données...)"
  },
  "intake.Q4h.rg.scg.option.7": {
    "en": "Skilled agricultural, forestry and fishery workers",
    "fr": "Agriculteur ou ouvrier qualifié de l’agriculture, de la sylviculture ou de la pèche"
  },
  "intake.Q4h.rg.scg.option.8": {
    "en": "Plant and machine operators and assemblers (Stationary Plant and Machine Operators, Assemblers, Drivers and Mobile Plant Operators)",
    "fr": "Conducteur d’installation et de machines (ex : conducteur de train, de transport en commun, de machines agricoles ou industrielles…), ou ouvrier de l’assemblage"
  },
  "intake.Q4h.rg.scg.option.9": {
    "en": "Elementary occupations (Cleaners and Helpers, Agricultural, Forestry and Fishery Labourers, Labourers in Mining, Construction, Manufacturing and Transport, Food Preparation Assistants, Street and Related Sales and Services Workers, Refuse Workers and Other Elementary Workers)",
    "fr": "Profession élémentaire (ex : aide-cuisinier, aide à la personne, personnel de ménage, ouvrier non qualifié de l’agriculture ou de l’industrie…)"
  },
  "intake.Q4h.rg.scg.input.10": {
    "en": "Other",
    "fr": "Autre"
  },
  "intake.Q4h.rg.scg.description.input.10": {
    "en": "Describe here (optional)",
    "fr": "Précisez"
  },
  "intake.Q4d.title.0": {
    "en": "What is the highest level of formal education/qualification that you have?",
    "fr": "Quel est votre plus haut niveau de qualification ? Si vous êtes toujours scolarisé ou étudiant, cochez s'il-vous-plaît la case correspondant au diplôme le plus élevé que vous avez obtenu jusqu'à maintenant."
  },
  "intake.Q4d.helpGroup.text.1": {
    "en": "To check how representative our sample is compared to the population of the UK (Italy, Belgium..) as a whole.",
    "fr": "Pour vérifier que les participants de GrippeNet.fr/COVIDnet.fr ressemblent dans l’ensemble à la population française."
  },
  "intake.Q4d.helpGroup.text.3": {
    "en": "Please choose the box that represents your HIGHEST level of educational achievements. The different option rougly equate to: 1 - no qualifications, 2 - school-leaving exams at around 16 years of age, 3 - school-leaving exams at around 18 years of age, 4 - University degree or equivalent professional qualification, 5 - Higher degree or advanced professional qualification. If you are an adult who is currently undergoing part - time training(e.g.night school) then tick the box that represents your current highest level of education.",
    "fr": "Merci de choisir la proposition qui correspond au plus haut niveau d’étude que vous avez atteint, pour le moment."
  },
  "intake.Q4d.rg.mcg.option.0": {
    "en": "I have no formal qualification",
    "fr": "Je n’ai aucun diplôme"
  },
  "intake.Q4d.rg.mcg.option.1": {
    "en": "GCSE's, levels, CSEs or equivalent",
    "fr": "Diplôme national du brevet, CAP, BEP, CFPA…"
  },
  "intake.Q4d.rg.mcg.option.2": {
    "en": "A-levels or equivalent (e.g. Higher, NVQ Level3, BTEC)",
    "fr": "Baccalauréat, brevet professionnel, brevet de technicien…"
  },
  "intake.Q4d.rg.mcg.option.3": {
    "en": "Bachelors Degree (BA, BSc) or equivalent",
    "fr": "Licence, DUT, BTS…"
  },
  "intake.Q4d.rg.mcg.option.4": {
    "en": "Higher Degree or equivalent (e.g. Masters Degree, PGCE, PhD, Medical Doctorate, Advanced Professional Award)",
    "fr": "Master, diplôme d’ingénieur ou diplôme de troisième cycle (thèse d’université ou d’exercice…)"
  },
  "intake.Q4d.rg.mcg.option.5": {
    "en": "I am still in education",
    "fr": "Je suis toujours scolarisé ou étudiant"
  },
  "intake.Q5.title.0": {
    "en": "Except people you meet on public transports, do you have contact with any of the following during the course of a typical day (so without COVID-19 measures)?",
    "fr": "Sans compter les personnes que vous croisez pendant vos déplacements et vos courses, avez-vous des contacts avec les personnes suivantes au cours d'une journée typique ? (Sélectionnez toutes les options qui s'appliquent, s'il y a lieu)"
  },
  "intake.Q5.helpGroup.text.1": {
    "en": "To find out whether you are likely to be exposed to more infection risk than the average person (e.g. work with children, or patients).",
    "fr": "Pour savoir si vous avez des risques d'exposer ou d’être plus exposé à des infections respiratoires comme la COVID-19 ou la grippe que d’autres personnes (par exemple si vous travaillez avec des enfants, ou des personnes malades)."
  },
  "intake.Q5.helpGroup.text.3": {
    "en": "Groups of people could include any setting where you come into contact with large numbers of people at once, e.g. a teacher who may contact many children in a day.",
    "fr": "Cela inclut toutes les situations où vous êtes en contact avec de nombreuses personnes en même temps, par exemple un enseignant qui est en contact avec de nombreux enfants pendant la journée. Si vous travaillez dans un magasin ou dans un transport public, les personnes que vous rencontrez dans ces lieux publics comptent. Sélectionnez toutes les options qui s'appliquent, s'il y a lieu."
  },
  "intake.Q5.rg.mcg.option.0": {
    "en": "More than 10 children or teenagers (without counting your own children)",
    "fr": "Plus de 10 enfants ou adolescents dans une même journée (en ne comptant pas vos propres enfants)"
  },
  "intake.Q5.rg.mcg.option.1": {
    "en": "More than 10 people aged over 65",
    "fr": "Plus de 10 personnes âgées de plus de 65 ans dans une même journée"
  },
  "intake.Q5.rg.mcg.option.2": {
    "en": "Patients",
    "fr": "Des personnes malades"
  },
  "intake.Q5.rg.mcg.option.3": {
    "en": "Groups of people (more than 10 individuals at any one time)",
    "fr": "Des groupes de personnes (partage d’un même lieu avec plus de 10 individus en même temps, par exemple dans un bureau)"
  },
  "intake.Q5.rg.mcg.option.4": {
    "en": "None of the above",
    "fr": "Aucune de ces réponses"
  },
  "intake.Q6.title.0": {
    "en": "INCLUDING YOU, how many people in each of the following age groups live in your household?",
    "fr": "En dehors de vous, combien de personnes de chacune des classes d'âge suivantes vivent dans votre foyer ? Surtout ne vous comptez pas, indiquez seulement les autres personnes de votre foyer pour chaque catégorie cochée."
  },
  "intake.Q6.helpGroup.text.1": {
    "en": "Members of larger households, or those with children, may more likely get infected than the others.",
    "fr": "Les personnes qui habitent dans un foyer de grande taille, ou celles qui ont des enfants, ont plus de risque d’attraper une infection respiratoire comme la grippe ou la COVID-19 que les autres."
  },
  "intake.Q6.helpGroup.answer_tip": {
    "en": "Answer tip",
    "fr": "_TODO_"
  },
  "intake.Q6.rg.mat.row0.l.label.0": {
    "en": "0 - 4 years",
    "fr": "0 - 4 ans"
  },
  "intake.Q6.rg.mat.row1.l.label.0": {
    "en": "5 - 18 years",
    "fr": "5 - 18 ans"
  },
  "intake.Q6.rg.mat.row2.l.label.0": {
    "en": "19 - 44 years",
    "fr": "19 - 44 ans"
  },
  "intake.Q6.rg.mat.row3.l.label.0": {
    "en": "45 - 64 years",
    "fr": "45 - 64 ans"
  },
  "intake.Q6.rg.mat.row4.l.label.0": {
    "en": "65+",
    "fr": "65 ans ou plus"
  },
  "intake.Q6c.title.0": {
    "en": "One or several of these people are they at risk of complications in case of flu or COVID-19 (e.g, pregnant, over 65, underlying health condition, obese, etc.)?",
    "fr": "Une ou plusieurs de ces personnes sont-elles à risque de complications en cas de grippe ou de COVID-19 (femme enceinte, personne de 65 ans ou plus, personne présentant des problèmes de santé chroniques, personne obèse, etc.)  ?"
  },
  "intake.Q6c.helpGroup.text.1": {
    "en": "TODO",
    "fr": "TODO"
  },
  "intake.Q6c.helpGroup.text.3": {
    "en": "TODO",
    "fr": "TODO"
  },
  "intake.Q6c.rg.scg.option.0": {
    "en": "Yes",
    "fr": "Oui"
  },
  "intake.Q6c.rg.scg.option.1": {
    "en": "No",
    "fr": "Non"
  },
  "intake.Q6c.rg.scg.option.2": {
    "en": "Don't know/would rather not answer",
    "fr": "Je ne sais pas / ne souhaite pas répondre"
  },
  "intake.Q6b.title.0": {
    "en": "How many of the children in your household go to school or day-care?",
    "fr": "Combien d'enfants de votre foyer sont gardés en dehors du domicile (école, crèche, garderie, assistante maternelle…)?"
  },
  "intake.Q6b.helpGroup.text.1": {
    "en": "Attending school, daycare or childcare can increase the risk of contracting the coronavirus or influenza, as well as other similar illnesses. We wish to study this issue.",
    "fr": "Aller à l’école ou être gardé en dehors du domicile peut augmenter le risque d’attraper la COVID-19/la grippe. Nous voudrions étudier cela."
  },
  "intake.Q6b.helpGroup.text.3": {
    "en": "If your child attends school, daycare or childcare (even if only one day a week), please count it. Participation in (sport) associations or other extracurricular activities does not count.",
    "fr": "Si un ou plusieurs de vos enfants vont régulièrement à l’école ou sont gardés à l’extérieur du domicile (même si cela n’est qu’un jour par semaine), merci de les compter. Merci de compter également les collégiens, lycéens et étudiants. Se rendre dans un club ou à une activité ne compte pas, même si cela est régulier."
  },
  "intake.Q6b.rg.scg.option.0": {
    "en": "None",
    "fr": "Aucun"
  },
  "intake.Q6b.rg.scg.option.6": {
    "en": "More than 5",
    "fr": "Plus de 5"
  },
  "intake.Q7.title.0": {
    "en": "What means of transportation do you typically use for your daily activities?",
    "fr": "Quel est votre principal moyen de déplacement ?"
  },
  "intake.Q7.helpGroup.text.1": {
    "en": "We want to know if people who regularly use public transportation have a higher risk of infection.",
    "fr": "L’utilisation des transports en commun pourrait peut-être augmenter le risque d’attraper une infection respiratoire comme la grippe ou la COVID-19. Nous voudrions étudier cela."
  },
  "intake.Q7.helpGroup.text.3": {
    "en": "Mark the box that best matches the means of transportation you most frequently use.",
    "fr": "Choisissez la proposition qui correspond au mode de transport que vous utilisez le plus souvent."
  },
  "intake.Q7.rg.9JtQ.text.0": {
    "en": "Please select the transportation means you use the most.",
    "fr": "Merci de choisir le mode de transport que vous utilisez le plus souvent."
  },
  "intake.Q7.rg.scg.option.0": {
    "en": "Walking",
    "fr": "Marche"
  },
  "intake.Q7.rg.scg.option.1": {
    "en": "Bike",
    "fr": "Vélo"
  },
  "intake.Q7.rg.scg.option.2": {
    "en": "Motorbike/scooter",
    "fr": "Scooter ou moto"
  },
  "intake.Q7.rg.scg.option.3": {
    "en": "Car",
    "fr": "Voiture"
  },
  "intake.Q7.rg.scg.option.4": {
    "en": "Public transportation (bus, train, tube, etc)",
    "fr": "Transports en commun (bus, train, métro, etc.)"
  },
  "intake.Q7.rg.scg.option.5": {
    "en": "Other",
    "fr": "Autre"
  },
  "intake.Q8.title.0": {
    "en": "How often do you have common colds or flu-like diseases?",
    "fr": "A quelle fréquence avez-vous des rhumes ou des états grippaux ?"
  },
  "intake.Q8.helpGroup.text.1": {
    "en": "We want to know if some people have an increased risk of infection.",
    "fr": "Nous souhaitons savoir si certaines personnes présentent une fréquence d'infection plus élevée."
  },
  "intake.Q8.rg.scg.option.0": {
    "en": "Never",
    "fr": "Presque jamais"
  },
  "intake.Q8.rg.scg.option.1": {
    "en": "Once or twice a year",
    "fr": "Une ou deux fois par an"
  },
  "intake.Q8.rg.scg.option.2": {
    "en": "Between 3 and 5 times a year",
    "fr": "Entre 3 et 5 fois par an"
  },
  "intake.Q8.rg.scg.option.3": {
    "en": "Between 6 and 10 times a year",
    "fr": "Entre 6 et 10 fois par an"
  },
  "intake.Q8.rg.scg.option.4": {
    "en": "More than 10 times a year",
    "fr": "Plus de 10 fois par an"
  },
  "intake.Q8.rg.scg.option.5": {
    "en": "I don't know",
    "fr": "Je ne sais pas"
  },
  "intake.Q11.title.0": {
    "en": "Do you take regular medication for any of the following medical conditions?",
    "fr": "Prenez-vous régulièrement des médicaments pour l'un des troubles suivants ? (Sélectionnez toutes les options qui s'appliquent)"
  },
  "intake.Q11.helpGroup.text.1": {
    "en": "This question allows us to find out whether you have other medical conditions that may increase your risk of having more severe illness if you are infected.",
    "fr": "Cette question nous permet de savoir si vous avez des maladies qui peuvent augmenter votre risque d’avoir des complications si vous attrapez la grippe ou la COVID-19."
  },
  "intake.Q11.helpGroup.text.3": {
    "en": "Only answer \"yes\" if you take regular medication for your medical problem. If, for instance, you only occasionally take an asthma inhaler, then do not answer \"yes\" for asthma.",
    "fr": "Ne sélectionnez une réponse que si vous prenez régulièrement des médicaments pour ce trouble. Par exemple, si vous ne prenez des médicaments contre l’asthme qu’occasionnellement (moins de quatre fois par an), ne cochez pas la case « Asthme »."
  },
  "intake.Q11.rg.mcg.option.0": {
    "en": "No",
    "fr": "Non, je n’ai aucune des maladies qui figurent ci-dessous"
  },
  "intake.Q11.rg.mcg.option.1": {
    "en": "Asthma",
    "fr": "Asthme"
  },
  "intake.Q11.rg.mcg.option.2": {
    "en": "Diabetes",
    "fr": "Diabète"
  },
  "intake.Q11.rg.mcg.option.3": {
    "en": "Chronic lung disorder besides asthma e.g. COPD, emphysema, or other disorders that affect your breathing",
    "fr": "Troubles pulmonaires (BPCO, emphysème...) ou autres désordres affectant votre respiration"
  },
  "intake.Q11.rg.mcg.option.4": {
    "en": "Heart disorder",
    "fr": "Troubles cardiaques"
  },
  "intake.Q11.rg.mcg.option.5": {
    "en": "Kidney disorder",
    "fr": "Troubles rénaux"
  },
  "intake.Q11.rg.mcg.option.6": {
    "en": "An immunocompromising condition (e.g. splenectomy, organ transplant, acquired immune deficiency, cancer treatment)",
    "fr": "Immunodépression (ablation de la rate, maladie du foie, greffe d'organe, immunodéficience acquise dont VIH, traitement de cancer en cours, prise de corticoïdes ou d’un traitement immunosuppresseur…)"
  },
  "intake.Q11.rg.mcg.option.7": {
    "en": "I would rather not answer",
    "fr": "Je ne désire pas répondre"
  },
  "intake.Q12.title.0": {
    "en": "Are you currently pregnant?",
    "fr": "Êtes-vous actuellement enceinte ?"
  },
  "intake.Q12.helpGroup.text.1": {
    "en": "Pregnancy is a potential risk factor for severe symptoms in the event of infection.",
    "fr": "Les femmes enceintes peuvent présenter des complications lorsqu’elles ont la COVID-19 ou la grippe."
  },
  "intake.Q12.rg.scg.option.0": {
    "en": "Yes",
    "fr": "Oui"
  },
  "intake.Q12.rg.scg.option.1": {
    "en": "No",
    "fr": "Non"
  },
  "intake.Q12.rg.scg.option.2": {
    "en": "Don't know/would rather not answer",
    "fr": "Je ne sais pas / préfère ne pas répondre"
  },
  "intake.Q12b.title.0": {
    "en": "Which trimester of the pregnancy are you in?",
    "fr": "A quel trimestre de grossesse êtes-vous ?"
  },
  "intake.Q12b.helpGroup.text.1": {
    "en": "The risk of severe symptoms can vary depending on the pregnancy trimester, but this link has not yet been clearly established.",
    "fr": "Les risques de grippe grave pourrait varier selon le trimestre de la grossesse, bien que ce soit pas démontré."
  },
  "intake.Q12b.rg.scg.option.0": {
    "en": "First trimester (week 1-12)",
    "fr": "Premier trimestre (semaine 1-12)"
  },
  "intake.Q12b.rg.scg.option.1": {
    "en": "Second trimester (week 13-28)",
    "fr": "Deuxième trimestre (semaine 13-28)"
  },
  "intake.Q12b.rg.scg.option.2": {
    "en": "Third trimester (week 29-delivery)",
    "fr": "Troisième trimestre (semaine 29 ou plus)"
  },
  "intake.Q12b.rg.scg.option.3": {
    "en": "Don't know/would rather not answer",
    "fr": "Je ne sais pas, je ne désire pas répondre"
  },
  "intake.Q13.title.0": {
    "en": "Do you smoke tobacco?",
    "fr": "Fumez-vous du tabac ? (hors cigarette électronique) "
  },
  "intake.Q13.helpGroup.text.1": {
    "en": "Smoking might make you more likely to get a more severe dose of virus disease. We would like to test this.",
    "fr": "Le fait de fumer pourrait augmenter votre risque d’attraper la grippe ou la COVID-19. Nous voudrions étudier cela."
  },
  "intake.Q13.helpGroup.text.3": {
    "en": "Please, answer as accurately as possible.",
    "fr": "Merci de répondre le plus précisément possible."
  },
  "intake.Q13.rg.scg.option.0": {
    "en": "No",
    "fr": "Non, je n'ai jamais fumé"
  },
  "intake.Q13.rg.scg.option.1": {
    "en": "Yes, occasionally",
    "fr": "Oui, occasionnellement"
  },
  "intake.Q13.rg.scg.option.2": {
    "en": "Yes, daily, fewer than 10 times a day",
    "fr": "Oui, tous les jours, moins de 10 fois par jour"
  },
  "intake.Q13.rg.scg.option.3": {
    "en": "Yes, daily, 10 or more times a day",
    "fr": "Oui, tous les jours, 10 fois ou plus par jour"
  },
  "intake.Q13.rg.scg.option.4": {
    "en": "Yes, only e-cigarettes",
    "fr": "e-cigarettes"
  },
  "intake.Q13.rg.scg.option.5": {
    "en": "Dont know/would rather not answer",
    "fr": "Je ne sais pas / préfère ne pas répondre"
  },
  "intake.Q14.title.0": {
    "en": "Do you have one of the following allergies that can cause respiratory symptoms?",
    "fr": "Avez-vous l'une des allergies respiratoires suivantes ? (Sélectionnez toutes les options qui s'appliquent)"
  },
  "intake.Q14.helpGroup.text.1": {
    "en": "Certain allergies provoke the same symptoms as respiratory infections.",
    "fr": "Certaines réactions allergiques peuvent entraîner des symptômes qui ressemblent à des infections respiratoires."
  },
  "intake.Q14.helpGroup.text.3": {
    "en": "Multiple answers are possible, mark all that apply.",
    "fr": "Cochez toutes les réponses qui vous correspondent. Nous souhaitons uniquement connaître les allergies qui causent des symptômes respiratoires (des éternuements, le nez ou les yeux qui coulent…)."
  },
  "intake.Q14.rg.mcg.option.0": {
    "en": "Hay fever",
    "fr": "Rhume des foins"
  },
  "intake.Q14.rg.mcg.option.1": {
    "en": "Allergy against house dust mite",
    "fr": "Allergie aux acariens"
  },
  "intake.Q14.rg.mcg.option.2": {
    "en": "Allergy against domestic animals or pets",
    "fr": "Allergie à des animaux domestiques"
  },
  "intake.Q14.rg.mcg.option.3": {
    "en": "Other allergies that cause respiratory symptoms (e.g. sneezing, runny eyes)",
    "fr": "Autres allergies provoquant des symptômes respiratoires (par ex. éternuements, yeux larmoyants, etc)(préciser)"
  },
  "intake.Q14.rg.mcg.option.4": {
    "en": "I do not have an allergy that causes respiratory symptoms",
    "fr": "Je n'ai pas d'allergie causant des symptômes respiratoires"
  },
  "intake.Q15.title.0": {
    "en": "Do you follow a special diet?",
    "fr": "Suivez-vous un régime alimentaire particulier?"
  },
  "intake.Q15.rg.mcg.option.0": {
    "en": "No special diet",
    "fr": "Non, pas de régime particulier"
  },
  "intake.Q15.rg.mcg.option.1": {
    "en": "Vegetarian",
    "fr": "Végétarien"
  },
  "intake.Q15.rg.mcg.option.2": {
    "en": "Veganism",
    "fr": "Végétalien"
  },
  "intake.Q15.rg.mcg.option.3": {
    "en": "Low-calorie",
    "fr": "Basse-calorie"
  },
  "intake.Q15.rg.mcg.option.4": {
    "en": "Other",
    "fr": "Autre"
  },
  "intake.Q26.title.0": {
    "en": "Are you taking or do you plan to take this winter homeopathic medicine in order to prevent COVID-19?",
    "fr": "Prenez-vous ou prévoyez-vous de prendre cet hiver des médicaments homéopathiques pour vous protéger des infections respiratoires comme la grippe ou la COVID-19 ?"
  },
  "intake.Q26.helpGroup.text.1": {
    "en": "We are interested in knowing more about your health-related habits",
    "fr": "TODO"
  },
  "intake.Q26.rg.scg.option.0": {
    "en": "Yes",
    "fr": "Oui"
  },
  "intake.Q26.rg.scg.option.1": {
    "en": "No",
    "fr": "Non"
  },
  "intake.Q26.rg.scg.option.2": {
    "en": "I don't know",
    "fr": "Je ne sais pas"
  },
  "intake.Q26.rg.scg.option.3": {
    "en": "I don't want to answer",
    "fr": "Je ne souhaite pas répondre"
  },
  "intake.Q17.title.0": {
    "en": "Where did you first hear about the platform?",
    "fr": "Comment avez-vous eu connaissance cette étude ?"
  },
  "intake.Q17.helpGroup.text.1": {
    "en": "We would like to know how you found out about our website.",
    "fr": "Comment avez-vous eu connaissance cette étude ? (Sélectionnez toutes les options qui s'appliquent)"
  },
  "intake.Q17.rg.mcg.option.0": {
    "en": "Radio or television",
    "fr": "Par la télévision ou la radio"
  },
  "intake.Q17.rg.mcg.option.1": {
    "en": "In the newspaper or in a magazine",
    "fr": "Par un journal ou magazine"
  },
  "intake.Q17.rg.mcg.option.2": {
    "en": "The internet (a website, link, a search engine)",
    "fr": "TODO"
  },
  "intake.Q17.rg.mcg.option.3": {
    "en": "By poster",
    "fr": "Par une affiche du projet"
  },
  "intake.Q17.rg.mcg.option.4": {
    "en": "Via family or friends",
    "fr": "Par un membre de ma famille ou un ami"
  },
  "intake.Q17.rg.mcg.option.5": {
    "en": "Via school or work",
    "fr": "A l’école ou au travail"
  },
  "intake.Q17.rg.mcg.option.6": {
    "en": "Other",
    "fr": "Autre (préciser)"
  },
  "intake.Q17.helpGroup.text.answer_tip": {
    "en": "Answer tip",
    "fr": "_TODO_"
  },
  "intake.surveyEnd.title.0": {
    "en": "Thank you! This was all for now, please submit (push « send ») your responses. Please come back or continue reporting symptoms you experience during the last week.",
    "fr": "Vous pouvez maintenant valider ce questionnaire. Merci pour votre participation. Une fois ce questionnaire validé, vous pourrez remplir le questionnaire de vaccination (grippe et COVID-19) et le questionnaire hebdomadaire de ce participant."
  }
}